{
    "welcomeTo" : "-BIENVENUE À-",
    "ourGoal" : "Notre objectif est d'offrir une aventure unique à chacun.",
    "ourTours": "NOS CIRCUITS",
    "aboutUs" : "À PROPOS DE NOUS",




    "/////////////comment": "About us page ////////////////",
    "ourTeam":"Notre équipe",
    
    "ourTeamText":"Nous sommes une entreprise locale entièrement sous licence et assurée avec des années d'expérience et d'expertise offrant des safaris sur mesure et des ascensions du Kilimandjaro pour s'adapter à votre temps, vos intérêts et votre budget. Non seulement il est plus rentable pour vous de réserver avec un opérateur sur le terrain, mais vous soutenez également l'économie locale et les propriétaires d'entreprises. Contrairement à de nombreux opérateurs, nous pouvons nous assurer que vous serez entièrement pris en charge par nos employés car nous ne sous-traitons jamais nos clients. à d'autres sociétés. Nous sommes pleinement engagés dans le tourisme responsable et le développement communautaire. Nous sommes fiers d'être l'une des rares entreprises à proposer des ascensions éthiques 100% certifiées du Kilimandjaro garantissant le traitement juste et approprié de l'équipe de montagne qui travaille dur. Notre équipe vous accueille pour explorer la beauté naturelle inégalée de l'Afrique de l'Est. Vous découvrirez des tribus traditionnelles indigènes, des cascades cachées, du sable blanc éblouissant, des cratères volcaniques et des sommets montagneux recouverts de glace à quelques heures d'intervalle. Nous sommes en mesure d'offrir des expériences de safari, de trekking et de plage paradisiaques uniques et personnalisées, spécifiquement adaptées à vos intérêts, à votre temps et à votre budget. Notre équipe et notre équipage expérimentés se consacrent à planifier l'aventure parfaite en Tanzanie pour vous. Nous vous invitons chaleureusement à explorer notre beau pays avec nous, Karibu Tanzanie ! Nous opérons des ascensions du Kilimandjaro depuis les années 2000 et avons un bilan fantastique d'aider nos clients avec succès et en toute sécurité à atteindre le sommet. Fondamentalement à notre approche et ce qui nous distingue de presque toutes les entreprises proposant des ascensions du Kilimandjaro, c'est que nous sommes des « opérateurs » et non des « agents ». Nous ne nous contentons pas de prendre des réservations puis de sous-traiter votre ascension. Au lieu de cela, nous employons directement toute notre équipe, achetons nous-mêmes tout notre équipement et contrôlons chaque aspect de votre expérience d'escalade afin que nous puissions vous donner un engagement de qualité en fonte. Dans le cadre de cet engagement envers la qualité, nous adoptons les meilleures pratiques dans tout ce que nous faisons. - Nous suivons les réglementations de la Tanzania Porters Association, des associations de guides du Kilimandjaro et du parc national du Kilimandjaro et travaillons continuellement pour assurer les meilleures conditions pour notre équipage - Soutenons les entrepreneurs locaux - Nous nous engageons pleinement à respecter les principes de Leave no Trace Pour en savoir plus sur notre fonctionnement Grimpez avec nous: faites le sommet en toute sécurité et vivez une expérience qui changera votre vie.",

    "history":"Histoire",

    "historyText":"Les mots 'Mt.Kilimanjaro' évoquent des images romantiques de croissance personnelle, de défi, de défaite et de succès. Nous avons vu des images et entendu des histoires. Les grimpeurs de la première ascension du mont Kilimandjaro en 1889 n'avaient que leur courage et leur passion pour les pousser. Lorsqu'on lui a demandé 'Qui a été le premier à gravir le mont Kilimandjaro?', la réponse la plus courante est Hans Meyer d'Allemagne. Hans Meyer est crédité de la vision derrière l'expédition, mais qui était son guide? Yohani Kinyala Lauwo n'avait que dix-huit ans lorsqu'il conduisit Hans Meyer et Ludwig Purtscheller au point culminant de l'Afrique le 5 octobre 1889. Sa sélection par le Mangi (chef Chagga) pour être le guide de HansMeyer était accidentelle, mais cela a changé à jamais sa vie. Kinyala (comme on l'appelait) est né et a vécu toute sa vie dans le village de Marangu, niché sur les pentes du mont Kilimandjaro. Avant l'arrivée des Européens en Afrique de l'Est, de nombreux membres du clan Lauwo de la tribu Chagga chassaient les éléphants de forêt pour l'ivoire et le vendaient aux commerçants swahili de la côte. La forêt leur a également fourni du miel, du bois, des médicaments et des peaux de singe Colobus. Au moment où Hans Meyer est arrivé à Chaggaland, Kinyala Lauwo était un grand adolescent qui connaissait la forêt comme sa poche. À ce moment-là, le colonialisme avait commencé dans la patrie de Kinyala et les jeunes hommes étaient forcés de construire des routes. Kinyala a essayé d'esquiver le 'projet', mais a été attrapé. En conséquence, il a été convoqué pour être jugé au palais de Mangi Marealli. Par coïncidence, Hans Meyer venait d'arriver au palais demandant la permission d'escalader la montagne et des guides et porteurs. Les wachili (conseillers) des Mangi ont repéré Kinyala, savaient qu'il appartenait au clan Lauwo et lui ont demandé de guider l'expédition. L'événement a conduit Kinyala (appelé plus tard MzeeLauwo) à guider les ascensions du mont Kilimandjaro pendant plus de soixante-dix ans! Pour sa première ascension, il n'était enveloppé que dans des couvertures. Au fil des ans, il s'est procuré des vêtements et du matériel de randonnée appropriés. Il y vécut avec ses deux épouses jusqu'à sa mort le 10 mai 1996, après une vie grandiose de cent vingt-cinq ans ! puis le mois suivant (juin) la même année, Peter Mlay est né, et il guide maintenant les touristes sur le toit de l'Afrique.",


    "//comment4": "Gallery page ",
    "photo":"Galerie ",
    "gallery":"de photos"

    


}