{
  "/////////////comment": "The is NavBar ////////////////",
  "tours": "tournée",
  "gallery": "Galerie",
  "aboutUs": "à propos de nous",
  "planTrip": "Planifier voyage",

  "/////////////comment13": "The is Welcoming landing page ////////////////",
  "welcomeTo": "-BIENVENUE À",
  "ourGoal": "Notre objectif est d'offrir une aventure unique à chacun.",
  "ourTours": "NOS CIRCUITS",
  "aboutUs": "À PROPOS DE NOUS",

  "/////////////comment12": "The is the MainUp page////////////////",
  "whatWeOffer": "Nous offrons",
  "weOffer": "Mlay Tours emmène les touristes dans des aventures incroyables en Tanzanie. Des randonnées vers le mont Kilimandjaro, le mont Meru, les parcs à gibier de Tanzanie et des visites culturelles.Toutes ces activités rendront votre voyage inoubliable.",

  "/////////////comment11": "The is the MainUp cards////////////////",

  "values": [
    {
      "title": "Voyage personnalisé",
      "text": "Nous offrons le meilleur des aventures en Tanzanie : trekking dans le Kilimandjaro, trekking dans le Meru, randonnée d'une journée, safaris dans différents parcs tanzaniens."
    },

    {
      "title": "Local, Café",
      "text": "Nous préparons le café de manière traditionnelle, d'une graine de café à une tasse de café, tout en faisant ce processus, nous chantons et dansons également."
    },
    {
      "title": "Safari",
      "text": "Nous offrons le meilleur du safari en Tanzanie : Grande migration, cratère du Ngorongoro, parc national de Tarangire et autres parcs tanzaniens."
    },
    {
      "title": "Transport",
      "text": "Nous utilisons des Land Cruisers 4x4 pour les safaris et un minibus pour le transfert de l'aéroport à l'hôtel."
    }
  ],

  "/////////////comment10": "The is the PeterCards ////////////////",

  "peter": "Bonjour, je suis Peter",
  "petersExperience": "L'un des guides les plus expérimentés que vous puissiez trouver. Plus de 8 ans d'expérience technique en escalade et en randonnée, j'ai escaladé le Kilimandjaro à plusieurs reprises. Je suis également certifié RCR et sauveteur en montagne.",

  "/////////////comment9": "The is the MainDown cards////////////////",
  "Hiking": "Randonnée",
  "Safari": "Safari",
  "Coffee": "Café",
  "CustomTour": "Visite personnalisée",
  "WhyTravelWithUs": "POURQUOI VOYAGER AVEC NOUS?",

  "//comment5": "Plan trip",
  "readyForAdventure": "Prêt pour l'aventure!",
  "readyForAdventureText": "Veuillez ajouter la taille de votre groupe et le voyage qui vous intéresse ainsi que la date possible. Nous vous proposons un voyage sur mesure en fonction de votre budget et de vos préférences personnelles.",
  "nameLabel": "S'il vous plaît entrez votre nom",
  "emailLabel": "Veuillez saisir votre e-mail",
  "contactLabel": "Veuillez entrer votre numéro de contact",
  "destinationLabel": "Choisissez la destination (le nom de l'itinéraire souhaité)",
  "dateLabel": "Date de début",
  "durationLabel": "Durée du voyage en jours",
  "groupSizeLabel": "Quelle est la taille de votre fête?",
  "freeQuoteLabel": "Obtenir un devis gratuit",
  "requestSentLabel": "Demande envoyée et vous recevrez bientôt un e-mail avec les détails.",
  "peterName": "Nom:",
  "call": "Téléphoner à:",
  "yourMessage": "Votre message",

  "//comment6": "Tours page",
  "ourToursText": "Choisissez parmi l'une des incroyables randonnées et treks suivants en Afrique. Préférez-vous des promenades plus courtes ou des randonnées plus longues ? Balades faciles ou conquête des plus hauts sommets ? Ou peut-être souhaitez-vous concevoir une visite personnalisée, je vous invite à consulter nos options sur mesure et à décider à partir de là",

  "hikingTours": "CIRCUITS DE RANDONNÉE",
  "safariTours": "CIRCUITS SAFARI",
  "safariToursText": "Laissez la faune et le style de vie de safari en Afrique vous montrer ce qu'est ce continent magique, une fois que vous partez pour votre premier voyage Safari, vous développez un profond désir de retourner sur ce continent magique. Commencez dès maintenant et jetez un coup d'œil à notre offre, profitez de vos prochaines vacances en safari africain aux côtés de nos guides expérimentés pour une expérience inoubliable.",
  "localTours": "VISITES LOCALES",
  "localToursText": "Cette excursion d'une journée comprend divers sites naturels et culturels sur les pentes environnantes. Les points forts incluent : Chutes d'eau - Plongez dans l'eau des montagnes du Kilimandjaro et profitez d'une vue imprenable sur les vallées environnantes. Musée Chagga - La culture et l'histoire de Chagga peuvent être explorées en visitant le musée. Il y a plusieurs expositions dont une maison Chagga au toit de chaume reconstruite. Tunnels souterrains de Chagga - Ceux-ci étaient utilisés par le peuple Chagga pour se cacher des ennemis pendant les guerres de clans. Fermes de café et de bananes - Visitez des fermes de café et une maison locale où vous pourrez déguster des plats locaux et apprendre le processus traditionnel de préparation du café du grain à la tasse. Bars Chagga locaux et buvez la bière traditionnelle.",

  "/////////////comment7": "The is the Contact US page cards////////////////",
  "ContactUs": "Nous contacter",
  "needHelp": "Besoin d'aide pour démarrer ? S'il vous plaît contactez-nous, nous sommes heureux de vous aider à planifier votre voyage génial",
  "Submit": "Nous faire parvenir",

  "/////////////comment8": "The is the Footer page ////////////////",
  "anyQuestions": "Si vous avez d'autres questions, n'hésitez pas à nous contacter !"
}
