[
  {
    "name": "Marangu Route",
    "duration": "5 - 6 journées",
    "difficulty": "moyenne",
    "description": "La route Marangu, communément connue sous le nom de route Coca Cola, est plus populaire car elle peut être parcourue en moins de jours et dispose de cabanes de sommeil permanentes dans les campings. La nuit au sommet de Kibo Hut est raide et passe de Gilman's Point à Uhuru Peak. C'est un itinéraire plus court avec une pente plus raide et moins de temps pour l'acclimatation, il a tendance à avoir un taux de réussite au sommet plus faible. C'est le seul itinéraire où l'itinéraire de montée et de descente est partagé, créant ainsi plus de trafic.",
    "subNote": "À votre arrivée à l'aéroport international du Kilimandjaro, vous serez accueillis et transférés pour une nuit à l'hôtel Nakara B&B. Votre guide principal vous rencontrera pour votre briefing, la vérification de votre équipement et organisera la location de tout l'équipement dont vous pourriez avoir besoin.",
    "subtitle": "Ascension du mont Kilimandjaro via la route de Marangu",
    "imgCover": "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671019007/peter%27s%20website/Mrangu-route1_dbjtlb.jpg",
    "otherImages": [
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671019006/peter%27s%20website/Mrangu-route2_ukpm9m.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671019005/peter%27s%20website/Mrangu-route4_xt1gul.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671019007/peter%27s%20website/Mrangu-route3_swri0c.jpg"
    ],
    "type": "randonnée",
    "scenery": "bon",
    "locations": [
      {
        "type": "Point",
        "coordinates": [37.5134, -3.1816],
        "description": "Mandara Huts",
        "day": 1,
        "_id": "63b287d3066f59368ebabb7c"
      },
      {
        "type": "Point",
        "coordinates": [37.4387, -3.1392],
        "description": "Horombo Huts",
        "day": 2,
        "_id": "63b287d3066f59368ebabb7d"
      },
      {
        "type": "Point",
        "coordinates": [37.389, -3.0814],
        "description": "Kibo Huts",
        "day": 3,
        "_id": "63b287d3066f59368ebabb7e"
      },
      {
        "type": "Point",
        "coordinates": [37.3507, -3.0666],
        "description": "Uhuru Peak",
        "day": 4,
        "_id": "63b287d3066f59368ebabb7f"
      }
    ],
    "days": [
      {
        "number": 1,
        "title": "Marangu Gate - Mandara Huts",
        "description": "Au départ de l'hôtel, plusieurs minutes de route vous mèneront à travers le village de Marangu jusqu'à la porte du parc national du Kilimandjaro. Nous attendrons patiemment la délivrance de nos permis tout en surveillant l'agitation des opérations alors que de nombreux équipages se préparent pour le voyage à venir. Profitez du magnifique paysage de la forêt tropicale et des sentiers venteux pendant que votre guide vous parle de la flore et de la faune locales et de la faune naturelle. À ces altitudes plus basses, le sentier peut être boueux et assez glissant. Nous recommandons fortement les guêtres et les bâtons de randonnée ici.",
        "elevation": "1905m/6250ft to 2723m/8934ft",
        "altitudeGained": "818m",
        "_id": "63b287d3066f59368ebabb80"
      },
      {
        "number": 2,
        "title": "Mandara Huts - Horombo Huts",
        "description": "Après une bonne nuit de sommeil et un copieux petit-déjeuner, nous émergeons de la forêt tropicale et continuons sur un chemin ascendant, à travers les landes, à la recherche de lobelias géants et de séneçons. Continuez dans les landes ouvertes où les petits arbustes constituent la végétation principale. Arrêtez-vous à mi-chemin pour le déjeuner et profitez d'une vue imprenable sur Mawenzi. Arrivée aux Horombo Huts en fin d'après-midi sous le spectaculaire point de vue du sommet de Kibo. Les températures commencent à baisser.",
        "elevation": "2723m/8934ft to 3721m/12,208ft",
        "altitudeGained": "998m",
        "_id": "63b287d3066f59368ebabb81"
      },
      {
        "number": 3,
        "title": "Horombo Huts",
        "description": "Vous pouvez passer une journée complète et une deuxième nuit à Horombo. Ce jour-là, vous pouvez soit vous reposer aux cabanes, soit vous promener jusqu'au camp de base de Mawenzi puis retourner aux cabanes Horombo. Cette journée supplémentaire vous aidera à vous acclimater et à approfondir votre compréhension de la météo et de l'altitude des montagnes. Après votre pause, vous continuerez jusqu'aux Kibo Huts le quatrième jour pour votre départ à minuit vers le sommet.",
        "_id": "63b287d3066f59368ebabb82"
      },
      {
        "number": 4,
        "title": "Horombo Huts - Kibo Huts",
        "description": "Après le petit-déjeuner, nous continuons à travers les landes en déclin qui se fondent dans un paysage lunaire lorsque vous entrez dans la vaste selle reliant Mawenzi et Kibo. Ici, pendant que nous nous arrêtons pour le déjeuner, et plus tard lorsque vous traversez cette selle étonnamment grande, vous pouvez examiner la montée au sommet de Kibo que vous commencerez dans quelques heures.",
        "elevation": "3721m/12,208ft to 4714m/15,466ft",
        "altitudeGained": "993m",
        "_id": "63b287d3066f59368ebabb83"
      },
      {
        "number": 5,
        "title": "Kibo Huts - Summit, Horombo Huts - Capped Summit",
        "description": "L'excitation monte alors que le matin commence tôt entre minuit et 2 heures du matin. C'est la partie la plus difficile mentalement et physiquement du trek. Nous continuons notre chemin vers le sommet dans une formation en lacets en essayant de rester au chaud et concentrés sur l'incroyable sentiment d'accomplissement qui nous attend. Avec un mouvement de retour en arrière, nous montons à travers des éboulis épais et éventuellement de la neige vers Gillman's Point sur le bord du cratère. Vous serez récompensé par le lever de soleil le plus magnifique pendant votre court repos ici. Les randonneurs plus rapides peuvent voir le lever du soleil depuis le sommet. À partir de là, lors de votre ascension restante d'une heure vers Uhuru Peak, vous rencontrerez probablement de la neige tout le long du chemin. Félicitations, une étape à la fois, vous avez maintenant atteint Uhuru Peak, le point culminant du mont Kilimandjaro et de tout le continent africain! Après des photos, des célébrations et peut-être quelques larmes de joie nous prenons quelques instants pour profiter de cette incroyable réalisation. Nous commençons notre descente abrupte vers le camp de Mweka, en nous arrêtant à Barafu pour le déjeuner et un très bref repos. Nous recommandons fortement des guêtres et des bâtons de trekking pour les terrains de gravier meuble et de cendres volcaniques non coopératifs. Un repos bien mérité vous attend pour profiter de votre dernière soirée en montagne. Nuit au camp de Mweka.",
        "elevation": "4714m/15,466ft to 5895m/19,341ft",
        "altitudeGained": "1181m",
        "altitudeLost": "2174m",
        "descentTo": "3721m/12,208ft",
        "_id": "63b287d3066f59368ebabb84"
      },
      {
        "number": 6,
        "title": "Horombo Huts - Marangu Gate - Moshi",
        "description": "Après le petit déjeuner et une cérémonie sincère d'appréciation et de cohésion d'équipe avec votre équipage, il est temps de dire au revoir. Nous continuons la descente en nous arrêtant aux Mandara Huts pour le déjeuner. N'oubliez pas de donner un pourboire à vos guides, cuisiniers et porteurs, car vous les laisserez ici. Vous retournez à la porte du parc Marangu et recevez vos certificats de sommet. Comme le temps est considérablement plus chaud, le terrain est humide, boueux et escarpé et nous recommandons fortement les guêtres et les bâtons de randonnée. De la porte, un véhicule vous attendra pour vous ramener à votre hôtel à Moshi (environ 5 minutes). Profitez d'une douche chaude, d'un dîner et de célébrations attendus depuis longtemps !!",
        "elevation": "3721m/12,208 to 1905m/6250ft",
        "altitudeLost": "1816m",
        "note": "Nuit à l'hôtel Nakara B&B  avant d'être transféré vers otre voyage de retour, votre safari ou un voyage relaxant à Zanzibar.",
        "_id": "63b287d3066f59368ebabb85"
      }
    ],
    "__v": 0
  },
  {
    "name": "Machame Route",
    "duration": "6 - 7 journées",
    "difficulty": "moyenne",
    "description": "La route Machame, également connue sous le nom de route du whisky, est l'un des itinéraires les plus pittoresques et les plus recommandés du Kilimandjaro. Cet itinéraire populaire comporte des sentiers traversant de magnifiques forêts pour gagner une crête menant à travers les zones de landes au plateau de Shira. Il passe ensuite sous les précipices glaciaires des champs de glace du sud pour rejoindre la route Barafu jusqu'au sommet. Comme elle peut être effectuée sur de plus longues périodes et que l'inclinaison est plus facile à gérer, le taux de réussite au sommet est beaucoup plus élevé.",
    "subNote": "À votre arrivée à l'aéroport international du Kilimandjaro, vous serez accueilli et transféré pour passer la nuit à l'hôtel Nakara B&B. Votre guide principal vous rencontrera pour votre briefing, vérifiera votre équipement et s'arrangera pour que vous puissiez louer tout équipement dont vous pourriez avoir besoin.",
    "subtitle": "Climbing Mount Kilimanjaro via The Machame Route",
    "imgCover": "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671019005/peter%27s%20website/Machame-route1_x4e1pq.jpg",
    "otherImages": [
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671019005/peter%27s%20website/Machame-route2_dvdkes.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671019003/peter%27s%20website/Machame-route3_yybkmc.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671019001/peter%27s%20website/Machame-route5_eax9uq.jpg"
    ],
    "type": "randonnée pédestre",
    "scenery": "excellent",
    "locations": [
      {
        "type": "Point",
        "coordinates": [37.2669, -3.0951],
        "description": "Machame Camp",
        "day": 1,
        "_id": "63b28801066f59368ebabb89"
      },
      {
        "type": "Point",
        "coordinates": [37.278056, -3.062778],
        "description": "Shira Camp",
        "day": 2,
        "_id": "63b28801066f59368ebabb8a"
      },
      {
        "type": "Point",
        "coordinates": [37.3287, -3.0942],
        "description": "Barranco Camp",
        "day": 3,
        "_id": "63b28801066f59368ebabb8b"
      },
      {
        "type": "Point",
        "coordinates": [37.3545, -3.1122],
        "description": "Karanga Camp",
        "day": 4,
        "_id": "63b28801066f59368ebabb8c"
      },
      {
        "type": "Point",
        "coordinates": [37.378, -3.0993],
        "description": "Barafu Camp",
        "day": 5,
        "_id": "63b28801066f59368ebabb8d"
      },
      {
        "type": "Point",
        "coordinates": [37.3507, -3.0666],
        "description": "Uhuru Peak",
        "day": 6,
        "_id": "63b28801066f59368ebabb8e"
      },
      {
        "type": "Point",
        "coordinates": [37.3722, -3.1319],
        "description": "Mweka Camp",
        "day": 7,
        "_id": "63b28801066f59368ebabb8f"
      }
    ],
    "days": [
      {
        "number": 1,
        "title": "Machame Gate - Machame Camp",
        "description": "Départ : de Moshi, un trajet de 45 minutes vous conduira à travers le village de Machame jusqu'à la porte du parc national du Kilimandjaro. Nous attendrons patiemment que nos permis soient délivrés tout en observant l'agitation des opérations alors que de nombreux équipages se préparent pour le voyage à venir. Profitez du magnifique paysage de la forêt tropicale et des sentiers sinueux pendant que votre guide vous parle de la flore et de la faune locales et de la vie sauvage. À ces basses altitudes, le sentier peut être boueux et assez glissant. Nous vous recommandons vivement de porter des guêtres et des bâtons de trekking.",
        "elevation": "1811m/5942ft to 3021m/9911ft",
        "altitudeGained": "1210m",
        "_id": "63b28801066f59368ebabb90"
      },
      {
        "number": 2,
        "title": "Machame Camp - Shira Camp",
        "description": "Après une bonne nuit de sommeil et un copieux petit-déjeuner, nous sortons de la forêt tropicale et continuons sur un chemin ascendant, traversant la vallée le long d'une crête rocheuse abrupte. L'itinéraire tourne maintenant à l'ouest sur une gorge de rivière jusqu'à ce que nous arrivions au camping de Shira. Les températures commencent à baisser.",
        "elevation": "3021m/9911ft to 3839m/12,595ft",
        "altitudeGained": "818m",
        "_id": "63b28801066f59368ebabb91"
      },
      {
        "number": 3,
        "title": "Shira Camp - Lava Tower",
        "description": "Bien que vous terminiez la journée à peu près à la même altitude qu'au début, cette journée est très importante pour l'acclimatation. Depuis le plateau Shira, nous continuons vers l'est en montant une crête, en passant la jonction vers le pic Kibo avant de continuer, vers le sud-est, vers la tour de lave, appelée la 'dent de requin' (altitude 4650m/15 250ft). Peu après la tour, nous arrivons à une deuxième jonction, qui mène au glacier Arrow. Nous continuons ensuite à descendre pour passer la nuit au camp de Barranco.",
        "elevation": "3839m/12,595ft to 3986m/13,077ft",
        "altitudeGained": "147m",
        "_id": "63b28801066f59368ebabb92"
      },
      {
        "number": 4,
        "title": "Barranco Camp - Karanga Camp",
        "description": "Après le petit-déjeuner, nous continuons sur une crête abrupte jusqu'à l'aventureux mur de Barranco vers la vallée de Karanga et la jonction, qui relie, avec le sentier Mweka. C'est l'un des jours les plus impressionnants pour voir la puissance, l'agilité et la force de votre équipe franchir ce mur avec ce qui semble être une telle facilité. Nuit au camp de Karanga.",
        "elevation": "3986m/13,077ft to 4034m/13,235ft",
        "altitudeGained": "48m",
        "_id": "63b28801066f59368ebabb93"
      },
      {
        "number": 5,
        "title": "Hike Karanga Camp - Barafu Camp",
        "description": "Nous continuons à monter vers le camp de Barafu. Une fois atteint, vous avez maintenant terminé le circuit sud, qui offre une variété de vues époustouflantes du sommet sous de nombreux angles différents. Dîner matinal et repos en vue de la nuit au sommet. Nuit au camp Barafu.",
        "elevation": "4034m/13,235ft to 4662m/15,295ft",
        "altitudeGained": "628m",
        "_id": "63b28801066f59368ebabb94"
      },
      {
        "number": 6,
        "title": "Barafu Camp - Summit",
        "description": "L'excitation monte au fur et à mesure que le matin arrive, avec un départ matinal entre minuit et 2 heures du matin. C'est la partie la plus difficile mentalement et physiquement du trek. Nous continuons notre chemin vers le sommet entre les glaciers Rebmann et Ratzel en essayant de rester au chaud et en nous concentrant sur l'incroyable sentiment d'accomplissement qui nous attend. Avec un mouvement de recul en direction du nord-ouest et une ascension à travers de lourds éboulis vers Stella Point sur le bord du cratère. Vous serez récompensé par le plus magnifique des levers de soleil pendant votre courte pause ici. Les randonneurs les plus rapides pourront admirer le lever du soleil depuis le sommet. À partir d'ici, pour l'heure d'ascension restante jusqu'au pic Uhuru, il est probable que vous rencontriez de la neige tout au long du chemin. Félicitations, un pas après l'autre, vous avez atteint le pic Uhuru, le point culminant du Kilimandjaro et de l'ensemble du continent africain ! Après les photos, les célébrations et peut-être quelques larmes de joie, nous prenons quelques instants pour apprécier cet incroyable accomplissement. Nous entamons notre descente abrupte vers le camp de Mweka, en nous arrêtant à Barafu pour le déjeuner et un très bref repos. Nous vous recommandons vivement de porter des guêtres et des bâtons de trekking en raison du gravier meuble et du terrain de cendres volcaniques peu coopératifs. Un repos bien mérité vous attend pour profiter de votre dernière soirée sur la montagne. Nuit au camp Mweka.",
        "elevation": "4662m/15,295ft to 5895m/19,341ft",
        "altitudeGained": "1233m",
        "altitudeLost": "2789m",
        "descentTo": "3106m/10,190ft",
        "_id": "63b28801066f59368ebabb95"
      },
      {
        "number": 7,
        "title": "Mweka Camp - Mweka Gate - Moshi",
        "description": "Après le petit-déjeuner et une cérémonie sincère d'appréciation et de cohésion d'équipe avec votre équipe, il est temps de se dire au revoir. Nous continuons la descente jusqu'à la porte du parc Mweka pour recevoir vos certificats de sommet. Le temps s'étant radicalement réchauffé, le terrain est humide, boueux et escarpé et nous vous recommandons vivement de porter des guêtres et des bâtons de trekking. Depuis la porte, un véhicule vous retrouvera au village de Mweka pour vous ramener à votre hôtel (environ 1 heure). Profitez d'une douche chaude, du dîner et des célébrations!",
        "elevation": "3106m/10,190ft to 1633m/5358ft",
        "altitudeLost": "1473m",
        "note": "Nuit à l'hôtel Nakara B&B avant d'être transféré pour votre voyage de retour, un safari ou un voyage de détente à Zanzibar.",
        "_id": "63b28801066f59368ebabb96"
      }
    ],
    "__v": 0
  },
  {
    "name": "Lemosho Route",
    "duration": "7 - 8 jours",
    "difficulty": "moyenne",
    "description": "Il s'agit d'un itinéraire plus récent, plus isolé et sans doute plus beau, mais un peu plus long et légèrement plus cher. Elle commence sur le versant occidental de la montagne, à la porte de Londorossi, qui se trouve à plus grande distance de la ville, et a été introduite comme alternative à la route de Shira. Après de magnifiques forêts et landes, elle traverse le plateau de Shira le troisième jour pour rejoindre la route Machame à Lava Tower et descendre vers la vallée de Barranco via le circuit sud. Vous aurez peut-être la chance de voir des buffles, des éléphants et d'autres animaux sauvages. Comme cette route peut être faite sur une plus longue période pour l'acclimatation, elle a un taux de réussite plus élevé de sommet.",
    "subNote": "À votre arrivée à l'aéroport international du Kilimandjaro, vous serez accueilli et transféré pour passer la nuit à l'hôtel Nakara B&B. Votre guide principal vous rencontrera pour votre briefing, vérifiera votre équipement et s'arrangera pour que vous puissiez louer tout équipement dont vous pourriez avoir besoin.",
    "subtitle": "Climbing Mount Kilimanjaro via The Machame Route",
    "imgCover": "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018791/Lemosho-route3_gh5gtl.jpg",
    "otherImages": [
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671019007/peter%27s%20website/Lemosho-route1_gsuiaa.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018999/peter%27s%20website/Lemosho-route4_os5p1v.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671019002/peter%27s%20website/Lemosho-route5_ifcoru.jpg"
    ],
    "type": "randonnée pédestre",
    "scenery": "excellent",
    "locations": [
      {
        "type": "Point",
        "coordinates": [37.175, -2.9968],
        "description": "Mti Mkubwa Camp",
        "day": 1,
        "_id": "63b28816066f59368ebabb9a"
      },
      {
        "type": "Point",
        "coordinates": [37.2293, -3.013],
        "description": "Shira One Camp",
        "day": 2,
        "_id": "63b28816066f59368ebabb9b"
      },
      {
        "type": "Point",
        "coordinates": [37.3452, -3.0667],
        "description": "Lava Tower",
        "day": 3,
        "_id": "63b28816066f59368ebabb9c"
      }
    ],
    "days": [
      {
        "number": 1,
        "title": "Londrossi Gate - Mti Mkubwa Camp",
        "description": "Au départ de l'hôtel, plusieurs heures de route vous conduiront à travers d'accueillants villages de montagne jusqu'à la porte du parc national du Kilimandjaro. Nous attendrons patiemment que nos permis soient délivrés tout en observant l'agitation des opérations alors que de nombreux équipages se préparent pour le voyage à venir. Profitez des magnifiques paysages de la forêt tropicale et des sentiers sinueux pendant que votre guide vous parle de la faune et de la flore locales et de la faune naturelle. À ces basses altitudes, le sentier peut être boueux et assez glissant. Nous vous recommandons vivement de porter des guêtres et des bâtons de trekking.",
        "elevation": "2389m/7838ft to 2785m/9137ft",
        "altitudeGained": "396m",
        "_id": "63b28816066f59368ebabb9d"
      },
      {
        "number": 2,
        "title": "Mti Mkubwa Camp - Shira Camp",
        "description": "Après une bonne nuit de sommeil et un copieux petit-déjeuner, nous sortons de la forêt tropicale et continuons sur un sentier ascendant, nous laissons la forêt derrière nous maintenant, le sentier grimpe régulièrement avec de larges vues pour atteindre le bord du plateau de Shira. Les températures commencent à baisser.",
        "elevation": "2785m/9137ft to 3504m/11,496ft",
        "altitudeGained": "719m",
        "_id": "63b28816066f59368ebabb9e"
      },
      {
        "number": 3,
        "title": "Shira Camp - Shira II",
        "description": "Nous explorons le plateau de Shira pendant une journée entière. Il s'agit d'une marche douce vers l'est, en direction du pic glacé de Kibo, à travers le plateau qui mène au camp Shira 2, sur des prairies de lande, près d'un ruisseau. Puis nous continuons jusqu'à Moir Hut, un site peu fréquenté au pied des collines de Lent. De nombreuses randonnées sont possibles sur les collines de Lent Hills, ce qui en fait une excellente occasion d'acclimatation. Shira est l'un des plus hauts plateaux de la planète.",
        "elevation": "3504m/11,496ft to 3895m/12,779ft",
        "altitudeGained": "391m",
        "_id": "63b28816066f59368ebabb9f"
      },
      {
        "number": 4,
        "title": "Shira Hut - Lava Tower",
        "description": "Bien que vous terminiez la journée à peu près à la même altitude qu'au début, cette journée est très importante pour l'acclimatation. Depuis le plateau Shira, nous continuons vers l'est en montant une crête, en passant la jonction vers le pic Kibo avant de continuer, vers le sud-est, vers la tour de lave, appelée la 'dent de requin' (altitude 4650m/15 250ft). Peu après la tour, nous arrivons à une deuxième jonction, qui mène au glacier Arrow. Nous continuons ensuite à descendre pour passer la nuit au camp de Barranco.",
        "elevation": "3895m/12,779ft to 3986m/13,077ft",
        "altitudeGained": "91m",
        "_id": "63b28816066f59368ebabba0"
      },
      {
        "number": 5,
        "title": "Barranco Camp - Karanga Camp",
        "description": "Après le petit-déjeuner, nous continuons sur une crête raide jusqu'à l'aventureux Barranco. Mur vers la vallée de Karanga et la jonction, qui se connecte, avec le Mweka Trail. C'est l'un des jours les plus impressionnants pour voir la puissance, l'agilité et la force de votre équipe franchir ce mur avec ce qui semble être une telle facilité. Nuit au camp de Karanga",
        "elevation": "3986m/13,077ft to 4034m/13,235ft",
        "altitudeGained": "48m",
        "_id": "63b28816066f59368ebabba1"
      },
      {
        "number": 6,
        "title": "Hike Karanga Camp - Barafu Camp",
        "description": "Nous continuons à monter vers le camp de Barafu. Une fois atteint, vous avez maintenant terminé le circuit sud, qui offre une variété de vues époustouflantes du sommet sous de nombreux angles différents. Dîner matinal et repos en vue de la nuit au sommet. Nuit au camp Barafu.",
        "elevation": "4034m/13,235ft to 4662m/15,295ft",
        "altitudeGained": "628m",
        "_id": "63b28816066f59368ebabba2"
      },
      {
        "number": 7,
        "title": "Barafu Camp - Summit",
        "description": "L'excitation monte au fur et à mesure que le matin arrive, avec un départ matinal entre minuit et 2 heures du matin. C'est la partie la plus difficile mentalement et physiquement du trek. Nous continuons notre chemin vers le sommet entre les glaciers Rebmann et Ratzel en essayant de rester au chaud et en nous concentrant sur l'incroyable sentiment d'accomplissement qui nous attend. Avec un mouvement de recul en direction du nord-ouest et une ascension à travers de lourds éboulis vers Stella Point sur le bord du cratère. Vous serez récompensé par le plus magnifique des levers de soleil pendant votre courte pause ici. Les randonneurs les plus rapides pourront admirer le lever du soleil depuis le sommet. Félicitations, un pas après l'autre, vous avez atteint le pic Uhuru, le point culminant du Kilimandjaro et de l'ensemble du continent africain ! Après les photos, les célébrations et peut-être quelques larmes de joie, nous prenons quelques instants pour apprécier cet incroyable accomplissement. Nous entamons notre descente abrupte vers le camp de Mweka, en nous arrêtant à Barafu pour le déjeuner et un très bref repos. Nous vous recommandons vivement de porter des guêtres et des bâtons de trekking en raison du gravier meuble et du terrain de cendres volcaniques peu coopératifs. Un repos bien mérité vous attend pour profiter de votre dernière soirée sur la montagne. Nuit au camp Mweka.",
        "elevation": "4662m/15,295ft to 5895m/19,341ft",
        "altitudeGained": "1233m",
        "altitudeLost": "2789m",
        "descentTo": "3106m/10,190ft",
        "_id": "63b28816066f59368ebabba3"
      },
      {
        "number": 8,
        "title": "Mweka Camp - Mweka Gate - Moshi",
        "description": "Après le petit-déjeuner et une cérémonie sincère d'appréciation et de cohésion d'équipe avec votre équipe, il est temps de se dire au revoir. Nous continuons la descente jusqu'à la porte du parc Mweka pour recevoir vos certificats de sommet. Le temps s'étant radicalement réchauffé, le terrain est humide, boueux et escarpé et nous vous recommandons vivement de porter des guêtres et des bâtons de trekking. Depuis la porte, un véhicule vous retrouvera au village de Mweka pour vous ramener à votre hôtel (dans une heure environ). Profitez d'une douche chaude, du dîner et des célébrations !",
        "elevation": "3106m/10,190ft to 1633m/5358ft",
        "altitudeLost": "1473m",
        "_id": "63b28816066f59368ebabba4"
      }
    ],
    "__v": 0
  },
  {
    "name": "Rongai Route",
    "duration": "5 - 6 jours",
    "difficulty": "moyenne",
    "description": "Moins fréquenté en raison de son emplacement éloigné, l'itinéraire offre aux randonneurs une expérience unique de nature sauvage où il est possible d'observer de grands animaux sauvages comme des antilopes, des éléphants et des buffles. Comme il y a généralement moins d'humidité de ce côté de la montagne, vous avez moins de chances de rencontrer la pluie et d'avoir des vues plus dégagées du sommet. Bien qu'il soit plus plat, il n'offre pas l'option de monter en dormant haut et bas et il est donc recommandé de choisir plus de jours pour l'acclimatation. L'itinéraire Rongai est l'un des plus faciles de l'ascension du Kilimandjaro. Le Rongai est le seul itinéraire permettant d'approcher le Kilimandjaro par le nord et la descente se fait par la route Marangu. La nuit du sommet depuis la cabane Kibo est raide et suit le même chemin que celui emprunté par la route Marangu qui passe par Gilman's Point jusqu'au pic Uhuru. Il existe plusieurs variantes ; celle qui est décrite est un itinéraire plus long qui passe par Mawenzi Tarn.",
    "subNote": "À votre arrivée à l'aéroport international du Kilimandjaro, vous serez accueilli et transféré pour passer la nuit à l'hôtel Nakara B&B. Votre guide principal vous rencontrera pour votre briefing, vérifiera votre équipement et s'arrangera pour que vous puissiez louer tout équipement dont vous pourriez avoir besoin.",
    "subtitle": "Climbing Mount Kilimanjaro via The Rongai Route",
    "imgCover": "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018781/Rongai-rou4te_nh7bwu.jpg",
    "otherImages": [
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018997/peter%27s%20website/Rongai-rou1te_t0pfpu.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018995/peter%27s%20website/Rongai-rou3te_orlfak.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018999/peter%27s%20website/Rongai-rou2te_crvhu6.jpg"
    ],
    "type": "randonnée pédestre",
    "scenery": "très bien",
    "locations": [
      {
        "type": "Point",
        "coordinates": [37.4484, -2.984],
        "description": "Simba Camp",
        "day": 1,
        "_id": "63b28827066f59368ebabba8"
      },
      {
        "type": "Point",
        "coordinates": [37.537964, -2.966075],
        "description": "Second Cave Camp",
        "day": 2,
        "_id": "63b28827066f59368ebabba9"
      },
      {
        "type": "Point",
        "coordinates": [37.456317, -3.093829],
        "description": "Third Cave Camp",
        "day": 3,
        "_id": "63b28827066f59368ebabbaa"
      },
      {
        "type": "Point",
        "coordinates": [37.389, -3.0814],
        "description": "Kibo Huts",
        "day": 4,
        "_id": "63b28827066f59368ebabbab"
      },
      {
        "type": "Point",
        "coordinates": [37.3507, -3.0666],
        "description": "Uhuru Peak",
        "day": 5,
        "_id": "63b28827066f59368ebabbac"
      },
      {
        "type": "Point",
        "coordinates": [37.4387, -3.1392],
        "description": "Horombo Huts",
        "day": 6,
        "_id": "63b28827066f59368ebabbad"
      },
      {
        "type": "Point",
        "coordinates": [37.5215, -3.2835],
        "description": "Marangu Gate",
        "day": 7,
        "_id": "63b28827066f59368ebabbae"
      }
    ],
    "days": [
      {
        "number": 1,
        "title": "Nale Muru Gate - Simba Camp",
        "description": "Au départ de Moshi, un trajet de 4 à 5 heures vous fera traverser les plantations de café et le village de Nale Muru jusqu'à la porte du parc national du Kilimandjaro. Nous attendrons patiemment que nos permis soient délivrés tout en observant l'agitation des opérations, alors que de nombreuses équipes se préparent pour le voyage à venir. Profitez des magnifiques paysages boisés et des sentiers sinueux pendant que votre guide vous parle de la flore et de la faune locales et de la vie sauvage que vous êtes susceptible de voir. Le camp Simba se trouve près de la première grotte, à la limite de la zone de landes, avec des vues spectaculaires sur les plaines du Kenya.",
        "elevation": "1997m/6552ft to 2635m/8645ft",
        "altitudeGained": "638m",
        "_id": "63b28827066f59368ebabbaf"
      },
      {
        "number": 2,
        "title": "Simba Camp - Second Cave Camp",
        "description": "Après une bonne nuit de sommeil et un copieux petit-déjeuner, nous continuons à longer la lande sur un sentier ascendant. Vous aurez une vue imprenable sur le Kibo et vous aurez un premier aperçu des champs de glace sur le bord du cratère Est. Les petits arbustes de la lande deviennent plus fins à mesure que vous approuvez la deuxième grotte. Les températures commencent à baisser.",
        "elevation": "2635m/8645ft to 3487m/11,440ft",
        "altitudeGained": "852m",
        "_id": "63b28827066f59368ebabbb0"
      },
      {
        "number": 3,
        "title": "Second Cave Camp - Third Cave Camp",
        "description": "Après le petit-déjeuner et la préparation des bagages, vous continuez votre ascension en escalier, entrant dans le terrain semi-désertique. Cette journée de randonnée relativement courte vous rapproche des champs de glace de Pâques, attirant sans cesse votre attention sur leur beauté. Faites attention à votre corps et tenez votre guide informé de tout signe de mal d'altitude.",
        "elevation": "2635m/8645ft to 3936m/12,913ft",
        "altitudeGained": "449m",
        "_id": "63b28827066f59368ebabbb1"
      },
      {
        "number": 4,
        "title": "Third Cave Camp - Kibo Huts",
        "description": "Vous quitterez tôt le matin la zone semi-désertique de la troisième grotte et commencerez votre randonnée dans le terrain du désert alpin pour le reste de votre ascension. La randonnée d'aujourd'hui vous mènera juste en dessous de la paroi du cratère du Kibo jusqu'aux Kibo Huts. À cet endroit, vous rejoindrez la route Marangu, que vous utiliserez pour atteindre le sommet. Vous préparerez vos vêtements et votre équipement (remplacement des piles de la lampe frontale et de l'appareil photo) avant de vous coucher à 19 heures et d'essayer de prendre quelques heures de repos avant votre tentative de sommet.",
        "elevation": "3936m/12,913ft to 5174m/16975ft",
        "altitudeGained": "1238m",
        "_id": "63b28827066f59368ebabbb2"
      },
      {
        "number": 5,
        "title": "Kibo Huts - Summit",
        "description": "L'excitation monte à mesure que le matin arrive, avec un départ matinal entre minuit et 2 heures du matin. C'est la partie la plus difficile mentalement et physiquement du trek. Nous continuons notre chemin vers le sommet entre les glaciers Rebmann et Ratzel en essayant de rester au chaud et de nous concentrer sur l'incroyable sentiment d'accomplissement qui nous attend. Avec un mouvement de recul en direction du nord-ouest et une ascension à travers de lourds éboulis vers Gilman's Point sur le bord du cratère. Vous serez récompensé par le plus magnifique des levers de soleil pendant votre courte pause ici. Les randonneurs les plus rapides pourront admirer le lever du soleil depuis le sommet. À partir d'ici, pour l'heure d'ascension restante jusqu'au pic Uhuru, il est probable que vous rencontriez de la neige tout au long du chemin. Félicitations, un pas après l'autre, vous avez atteint le pic Uhuru, le point culminant du Kilimandjaro et de l'ensemble du continent africain ! Après les photos, les célébrations et peut-être quelques larmes de joie, nous prenons quelques instants pour apprécier cet incroyable accomplissement. Nous entamons notre descente abrupte vers le camp Horombo, en nous arrêtant à Barafu pour le déjeuner et un très bref repos. Nous vous recommandons fortement de porter des guêtres et des bâtons de trekking en raison du gravier meuble et du terrain de cendres volcaniques peu coopératifs. Un repos bien mérité vous attend pour profiter de votre dernière soirée sur la montagne. Nuit au camp Horombo.",
        "elevation": "5174m/16975ft to 5895m/19,341ft",
        "altitudeGained": "721m",
        "altitudeLost": "2174m",
        "descentTo": "3721m/12,208ft",
        "_id": "63b28827066f59368ebabbb3"
      },
      {
        "number": 6,
        "title": "Horombo Huts - Marangu Gate",
        "description": "Après le petit-déjeuner et une cérémonie sincère d'appréciation et de rapprochement avec votre équipe, il est temps de se dire au revoir. Nous continuons la descente en nous arrêtant aux huttes Mandara pour le déjeuner. N'oubliez pas de donner un pourboire à vos guides, cuisiniers et porteurs, puisque vous les laisserez ici. Vous retournez à la porte du parc Marangu et recevez vos certificats de sommet. Le temps s'étant radicalement réchauffé, le terrain est humide, boueux et escarpé et nous vous recommandons vivement de porter des guêtres et des bâtons de trekking. Depuis la porte, un véhicule vous attendra pour vous ramener à votre hôtel à Marangu (environ 10 minutes). Profitez d'une douche chaude bien méritée, du dîner et des célébrations !",
        "elevation": "3721m/12,208ft to 1905m/6250ft",
        "altitudeLost": "1816m",
        "note": "Nuit à l'hôtel Nakara B&B. avant d'être transféré à votre retour, safari ou voyage de détente à Zanzibar.",
        "_id": "63b28827066f59368ebabbb4"
      }
    ],
    "__v": 0
  },
  {
    "name": "Umbwe Route",
    "duration": "6 - 7 jours",
    "difficulty": "difficile",
    "description": "Cette voie est la plus raide, avec les itinéraires les plus courts et les plus directs vers les glaciers du sud, la brèche occidentale et le pic Uhuru. Il s'agit probablement de l'itinéraire le plus pittoresque et non technique du Kilimandjaro. Cependant, il est assez éprouvant, principalement en raison de la montée relativement rapide en altitude, mais les récompenses sont nombreuses. Cet itinéraire très raide convient mieux aux trekkeurs expérimentés.",
    "subNote": "Cet itinéraire n'est pas très fréquenté. L'itinéraire Umbwe ne convient qu'aux personnes ayant une grande expérience de l'alpinisme. À votre arrivée à l'aéroport international du Kilimandjaro, vous serez accueilli et transféré pour passer la nuit à l'hôtel Nakara B&B. Votre guide principal vous rencontrera pour votre briefing, vérifiera votre équipement et s'arrangera pour que vous puissiez louer tout équipement dont vous pourriez avoir besoin.",
    "subtitle": "Climbing Mount Kilimanjaro via The Umbwe Route",
    "imgCover": "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018779/Umbwe-1route_cd5ygf.jpg",
    "otherImages": [
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018994/peter%27s%20website/Umbwe-2route_japdid.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018994/peter%27s%20website/Umbwe-3route_e05r82.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018994/peter%27s%20website/Umbwe-5route_br8zsr.jpg"
    ],
    "type": "randonnée pédestre",
    "scenery": "très bien",
    "locations": [
      {
        "type": "Point",
        "coordinates": [37.2797, -3.1899],
        "description": "Umbwe Gate",
        "day": 1,
        "_id": "63b2883c066f59368ebabbb8"
      },
      {
        "type": "Point",
        "coordinates": [37.3287, -3.0942],
        "description": "Barranco Camp",
        "day": 2,
        "_id": "63b2883c066f59368ebabbb9"
      },
      {
        "type": "Point",
        "coordinates": [37.3545, -3.1122],
        "description": "Karanga Camp",
        "day": 3,
        "_id": "63b2883c066f59368ebabbba"
      },
      {
        "type": "Point",
        "coordinates": [37.378, -3.0993],
        "description": "Barafu Camp",
        "day": 4,
        "_id": "63b2883c066f59368ebabbbb"
      },
      {
        "type": "Point",
        "coordinates": [37.3507, -3.0666],
        "description": "Uhuru Peak",
        "day": 5,
        "_id": "63b2883c066f59368ebabbbc"
      },
      {
        "type": "Point",
        "coordinates": [37.3722, -3.1319],
        "description": "Mweka Camp",
        "day": 6,
        "_id": "63b2883c066f59368ebabbbd"
      },
      {
        "type": "Point",
        "coordinates": [37.3416, -3.2195],
        "description": "Mweka Gate",
        "day": 7,
        "_id": "63b2883c066f59368ebabbbe"
      }
    ],
    "days": [
      {
        "number": 1,
        "title": "Umbwe Gate - Umbwe Cave",
        "description": "Départ de Moshi en direction de la porte du parc national du Kilimandjaro. Nous attendrons patiemment que nos permis soient délivrés tout en observant l'agitation des opérations alors que de nombreux équipages se préparent pour le voyage à venir. Profitez des magnifiques paysages de la forêt tropicale et des sentiers sinueux pendant que votre guide vous parle de la faune et de la flore locales et de la faune naturelle. À ces basses altitudes, le sentier peut être boueux et assez glissant. Nous vous recommandons vivement de porter des guêtres et des bâtons de trekking. Le sentier suit une crête entre deux vallées profondes et traverse la forêt dense de montagne. Le camp est perché entre des arbres immenses et un sous-bois épais.",
        "elevation": "1651m/5417ft to 2944m/9659ft",
        "altitudeGained": "1293m",
        "_id": "63b2883c066f59368ebabbbf"
      },
      {
        "number": 2,
        "title": "Umbwe Cave - Barranco Camp",
        "description": "Après une bonne nuit de sommeil et un copieux petit-déjeuner, nous sortons de la forêt tropicale et continuons sur un chemin ascendant et raide, le long de la crête d'Umbwe qui descend légèrement jusqu'au camp de Barranco situé dans la vallée. Les températures commencent à baisser.",
        "elevation": "2944m/9659ft to 3986m/13,077ft",
        "altitudeGained": "1042m",
        "_id": "63b2883c066f59368ebabbc0"
      },
      {
        "number": 3,
        "title": "Barranco Camp - Karanga Camp",
        "description": "Après le petit-déjeuner, nous continuons sur une crête abrupte en montant le mur aventureux de Barranco jusqu'à la vallée de Karanga et la jonction, qui relie, avec le sentier Mweka. C'est l'un des jours les plus impressionnants pour voir la puissance, l'agilité et la force de votre équipe franchir ce mur avec ce qui semble être une telle facilité. Nuit au camp de Karanga.",
        "elevation": "3986m/13,077ft to 4034m/13,235ft",
        "altitudeGained": "48m",
        "_id": "63b2883c066f59368ebabbc1"
      },
      {
        "number": 4,
        "title": "Karanga Camp - Barafu Camp",
        "description": "Nous continuons à monter vers le camp de Barafu. Une fois atteint, vous avez maintenant terminé le circuit sud, qui offre une variété de vues époustouflantes du sommet sous de nombreux angles différents. Dîner matinal et repos en vue de la nuit au sommet. Nuit au camp Barafu.",
        "elevation": "4034m/13,235ft to 4662m/15,295ft",
        "altitudeGained": "628m",
        "_id": "63b2883c066f59368ebabbc2"
      },
      {
        "number": 5,
        "title": "Barafu Camp - Summit",
        "description": "L'excitation monte à mesure que le matin arrive, avec un départ matinal entre minuit et 2 heures du matin. C'est la partie la plus difficile mentalement et physiquement du trek. Nous continuons notre chemin vers le sommet entre les glaciers Rebmann et Ratzel en essayant de rester au chaud et de nous concentrer sur l'incroyable sentiment d'accomplissement qui nous attend. Avec un mouvement de recul en direction du nord-ouest et une ascension à travers de lourds éboulis vers Stella Point sur le bord du cratère. Vous serez récompensé par le plus magnifique des levers de soleil pendant votre courte pause ici. Les randonneurs les plus rapides pourront admirer le lever du soleil depuis le sommet. À partir d'ici, pour l'heure d'ascension restante jusqu'au pic Uhuru, il est probable que vous rencontriez de la neige tout au long du chemin. Félicitations, un pas après l'autre, vous avez atteint le pic Uhuru, le point culminant du Kilimandjaro et de l'ensemble du continent africain ! Après les photos, les célébrations et peut-être quelques larmes de joie, nous prenons quelques instants pour apprécier cet incroyable accomplissement. Nous entamons notre descente abrupte vers le camp de Mweka, en nous arrêtant à Barafu pour le déjeuner et un très bref repos. Nous vous recommandons vivement de porter des guêtres et des bâtons de trekking en raison du gravier meuble et du terrain de cendres volcaniques peu coopératifs. Un repos bien mérité vous attend pour profiter de votre dernière soirée sur la montagne. Nuit au camp Mweka.",
        "elevation": "4662m/15,295ft to 5895m/19,341ft",
        "altitudeGained": "1233m",
        "altitudeLost": "2789m",
        "descentTo": "3106m/10,190ft",
        "_id": "63b2883c066f59368ebabbc3"
      },
      {
        "number": 6,
        "title": "Mweka Camp - Mweka Gate - Moshi",
        "description": "Après le petit-déjeuner et une cérémonie sincère d'appréciation et de cohésion d'équipe avec votre équipe, il est temps de se dire au revoir. Nous continuons la descente jusqu'à la porte du parc Mweka pour recevoir vos certificats de sommet. Le temps s'étant radicalement réchauffé, le terrain est humide, boueux et escarpé et nous vous recommandons vivement de porter des guêtres et des bâtons de trekking. Depuis la porte, un véhicule vous retrouvera au village de Mweka pour vous ramener à votre hôtel à Moshi (environ 1 heure). Profitez d'une douche chaude bien méritée, du dîner et des célébrations !",
        "elevation": "3106m/10,190ft to 1633m/5358ft",
        "altitudeLost": "1473m",
        "note": "Nuit à l'hôtel Nakara B&B. avant d'être transféré à votre retour, safari ou voyage de détente à Zanzibar..",
        "_id": "63b2883c066f59368ebabbc4"
      }
    ],
    "__v": 0
  },
  {
    "name": "Shira Route",
    "duration": "6 - 8 jours",
    "difficulty": "difficile",
    "description": "Très similaire à l'itinéraire Lemosho, il commence toutefois à 3 600 mètres et n'est donc pas idéal pour les trekkeurs qui ont peu ou pas d'expérience du trekking en haute altitude. Le premier jour, vous commencez par la porte de Shira jusqu'au camp Simba avant de rejoindre la route Lemosho le deuxième jour au camp 2 de Shira. Le point de départ élevé est cependant un point négatif majeur pour cet itinéraire, car beaucoup souffrent du mal de l'altitude dès le premier jour, sans avoir le temps de s'acclimater. L'itinéraire sur le plateau de Shira a plusieurs variantes possibles. Après le camp 2 de Shira, l'itinéraire rejoint la route Machame via Lava Tower, puis descend jusqu'au camp de Barranco par le circuit sud. L'ascension du pic Uhuru se fait par le camp Barafu et par le versant sud du Kibo. L'itinéraire est rarement utilisé par d'autres trekkeurs et vos deux premiers jours sur la montagne sont donc moins encombrés que sur la plupart des autres itinéraires.",
    "subtitle": "Climbing Mount Kilimanjaro via The Shira Route",
    "imgCover": "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018780/shira-tour2_rqwnoz.jpg",
    "otherImages": [
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018994/peter%27s%20website/shira-tour1_h0sx3n.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018993/peter%27s%20website/shira-tour4_amp046.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018779/shira-tour3_ggwwmv.jpg"
    ],
    "type": "randonnée pédestre",
    "scenery": "excellent",
    "locations": [
      {
        "type": "Point",
        "coordinates": [37.13584340048819, -2.961522263401269],
        "description": "Shira Gate",
        "day": 1,
        "_id": "63b28852066f59368ebabbc8"
      },
      {
        "type": "Point",
        "coordinates": [37.27629622668541, -3.0543860171650494],
        "description": "Shira Camp Two",
        "day": 2,
        "_id": "63b28852066f59368ebabbc9"
      },
      {
        "type": "Point",
        "coordinates": [37.3287, -3.0942],
        "description": "Barranco Camp",
        "day": 3,
        "_id": "63b28852066f59368ebabbca"
      },
      {
        "type": "Point",
        "coordinates": [37.3545, -3.1122],
        "description": "Karanga Camp",
        "day": 4,
        "_id": "63b28852066f59368ebabbcb"
      },
      {
        "type": "Point",
        "coordinates": [37.378, -3.0993],
        "description": "Barafu Camp",
        "day": 5,
        "_id": "63b28852066f59368ebabbcc"
      },
      {
        "type": "Point",
        "coordinates": [37.3507, -3.0666],
        "description": "Uhuru Peak",
        "day": 6,
        "_id": "63b28852066f59368ebabbcd"
      },
      {
        "type": "Point",
        "coordinates": [37.3722, -3.1319],
        "description": "Mweka Camp",
        "day": 7,
        "_id": "63b28852066f59368ebabbce"
      }
    ],
    "days": [
      {
        "number": 1,
        "title": "Kilimanjaro National Park Shira Gate - Shira 2 Camp",
        "description": "Le trajet de Moshi au point de départ du sentier dure environ 3 heures. Nous randonnons à travers la forêt tropicale sur un sentier sinueux qui monte sur une crête. À faible altitude, le sentier peut être boueux et glissant. Il est conseillé de porter des guêtres et des bâtons de trekking. Nous continuons sur une courte distance jusqu'à atteindre le camp Shira. Une nuit au camp Shira 2..",
        "elevation": "1830m/6000ft to 3850m/12,600ft",
        "hikingTime": "4-5 hours",
        "_id": "63b28852066f59368ebabbcf"
      },
      {
        "number": 2,
        "title": "Shira 2 Camp - Lava Tower - Barranco Camp",
        "description": "Du plateau de Shira, nous continuons vers l'est sur une crête, en passant la jonction vers le pic de Kibo. En continuant, notre direction change au sud-est vers la tour de lave, appelée 'Shark's Tooth' (altitude 4650m/15,250ft). Peu après la tour, nous arrivons à la deuxième jonction qui mène au glacier Arrow. Nous continuons maintenant à descendre vers le camp de Barranco. Bien que vous terminiez la journée à peu près à la même altitude qu'au début, cette journée est très importante pour l'acclimatation et aidera votre corps à se préparer pour le jour du sommet. Une nuit au camp Barranco.",
        "elevation": "3850m/12,600ft to 4000m/13,000ft",
        "hikingTime": "5-6 hours",
        "_id": "63b28852066f59368ebabbd0"
      },
      {
        "number": 3,
        "title": "Barranco Camp - Karanga Camp",
        "description": "Après le petit-déjeuner, nous quittons Barranco et continuons sur une crête abrupte en remontant le mur de Barranco jusqu'à la vallée de Karanga et la jonction qui permet de rejoindre le Mweka Trail. Nuit au camp de Karanga.",
        "elevation": "4000m/13,000ft to 4050m/13,250ft",
        "hikingTime": "3-4 hours",
        "_id": "63b28852066f59368ebabbd1"
      },
      {
        "number": 4,
        "title": "Karanga Camp - Barafu Camp",
        "description": "Nous continuons jusqu'au camp de Barafu. Vous avez terminé le circuit sud, qui offre des vues du sommet sous de nombreux angles différents. Ici, nous établissons le camp, nous nous reposons, apprécions le dîner et nous préparons pour le jour du sommet. Nuit au camp Barafu.",
        "elevation": "4050m/13,250ft to 4700m/15,350ft",
        "hikingTime": "3-4 hours",
        "_id": "63b28852066f59368ebabbd2"
      },
      {
        "number": 5,
        "title": "Barafu Camp - Summit - Mweka Camp",
        "description": "Très tôt le matin (minuit à 2 heures), nous poursuivons notre chemin vers le sommet entre les glaciers Rebmann et Ratzel. Vous vous dirigez vers le nord-ouest et montez à travers de lourds éboulis vers Stella Point sur le bord du cratère. C'est la partie la plus difficile mentalement et physiquement du trek. À Stella Point, vous ferez une courte pause et serez récompensé par le plus magnifique lever de soleil que vous ayez jamais vu. Les randonneurs plus rapides pourront voir le lever du soleil depuis le sommet. Depuis Stella Point, il se peut que vous rencontriez de la neige tout au long de votre ascension d'une heure vers le sommet. Une fois au pic Uhuru, vous avez atteint le point le plus élevé du mont Kilimandjaro et du continent africain ! Du sommet, nous entamons notre descente en continuant tout droit vers le camp de Mweka, en nous arrêtant à Barafu pour le déjeuner. Vous voudrez peut-être porter des guêtres et des bâtons de trekking pour le gravier meuble de la descente. Nous arrivons au camp Mweka et profitons de notre dernière soirée sur la montagne. Une nuit au camp Mweka.",
        "elevation": "4700m/15,350ft to 5895m/19,340ft",
        "hikingTime": "5-6 hours up, 5-6 hours down",
        "_id": "63b28852066f59368ebabbd3"
      },
      {
        "number": 6,
        "title": "Mweka Camp - Mweka Gate - Moshi",
        "description": "Après le petit-déjeuner, nous continuons la descente jusqu'à la porte du parc Mweka pour recevoir vos certificats de sommet. A basse altitude, il peut être humide et boueux. Des guêtres et des bâtons de trekking seront utiles. Les shorts et les t-shirts seront probablement suffisants (gardez des vêtements de pluie et des vêtements plus chauds à portée de main). Depuis le portail, continuez encore une heure jusqu'au village de Mweka. Un véhicule vous attendra au village de Mweka pour vous ramener à votre hôtel à Moshi (environ 1 heure). Vous rentrez maintenant à Moshi pour prendre une douche chaude, dîner et faire la fête ! Nuit à l'hôtel Nakara.",
        "elevation": "4700m/15,350ft to 5895m/19,340ft",
        "hikingTime": "3-4 hours",
        "_id": "63b28852066f59368ebabbd4"
      }
    ],
    "__v": 0
  },
  {
    "name": "Safari Tour",
    "duration": "5 jours",
    "difficulty": "facile",
    "description": "La Tanzanie est la destination la plus impressionnante pour les safaris en Afrique, avec une nature sauvage typique dans ses parcs nationaux qui peuvent être facilement localisés dans leurs circuits respectifs : le circuit du nord, le circuit du sud et le circuit de l'ouest, que vous pouvez explorer pendant votre safari en Tanzanie. Il existe 17 parcs nationaux qui occupent environ un tiers de la superficie totale des territoires géographiques. Le circuit nord comprend le parc national de Serengeti, la zone de conservation de Ngorongoro, le parc national du lac Manyara, le parc national de Tarangire et le parc national d'Arusha. Le circuit sud comprend le parc national de Ruaha, le parc national de Mikumi, la réserve de Selous, le parc national des montagnes de Mahale et le parc national de Katavi dans le circuit ouest. Les parcs nationaux du circuit nord offrent de nombreux points de vue sur les animaux, en particulier les gnous, qui attirent également un certain nombre de prédateurs, notamment des lions et des léopards.",
    "subtitle": "Safari Tour avec l'itinéraire de différents parcs nationaux.",
    "imgCover": "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018781/Safari2_gqxwse.jpg",
    "otherImages": [
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018991/peter%27s%20website/Safari5_hn39kx.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018780/Safari7_rluz0j.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018993/peter%27s%20website/Safari2_l6xm7w.jpg"
    ],
    "type": "safari",
    "scenery": "très bien",
    "locations": [
      {
        "type": "Point",
        "coordinates": [37.343481696380664, -3.348045496750137],
        "description": "Moshi Town",
        "day": 1,
        "_id": "63b28863066f59368ebabbd8"
      },
      {
        "type": "Point",
        "coordinates": [35.809307097851985, -3.4455795237283793],
        "description": "Lake Manyara National Park",
        "day": 2,
        "_id": "63b28863066f59368ebabbd9"
      },
      {
        "type": "Point",
        "coordinates": [35.585241959900436, -3.1558198542108338],
        "description": "Ngorongoro Crater",
        "day": 3,
        "_id": "63b28863066f59368ebabbda"
      },
      {
        "type": "Point",
        "coordinates": [35.984248746179496, -3.9693624866754282],
        "description": "Tarangire National Park",
        "day": 4,
        "_id": "63b28863066f59368ebabbdb"
      }
    ],
    "days": [
      {
        "number": 1,
        "title": "Moshi Town - Lake Manyara National Park",
        "description": "Après le petit-déjeuner, vous serez accueilli par notre guide/chauffeur, qui vous donnera un bref briefing sur le safari. Vous vous rendrez au parc national du lac Manyara pour une promenade en voiture et un déjeuner pique-nique. À votre arrivée à Manyara, vous serez accueillis par la vue de l'escarpement de la vallée du Rift et par les babouins qui s'amusent en grands groupes à l'entrée de Manyara. Nous traverserons la ville agricole et le marché de produits frais de Mto Wa Mbu, qui est situé à côté de l'entrée du parc national du lac Manyara. La ville est un paradis pour les chasseurs de souvenirs, abritant des milliers de vendeurs de souvenirs - prêts à bondir à la moindre invitation. Le parc national du lac Manyara est l'une des zones de faune africaine les plus spectaculaires de Tanzanie. Il s'agit d'un lac sodique massif mais peu profond (couvrant les deux tiers du parc) au pied de l'escarpement occidental de la vallée du Grand Rift. L'habitat varié du parc attire une grande variété d'animaux, dont l'un des troupeaux d'éléphants africains les plus denses d'Afrique, les célèbres lions grimpant aux arbres, ainsi que de grandes volées de flamants roses, attirés par les algues du lac. Nous profiterons d'un déjeuner pique-nique à l'intérieur du parc et ferons deux excitants safaris matin et après-midi, à la recherche de la faune et de l'avifaune qu'abrite Manyara, avec une vue sur la célèbre source chaude connue sous le nom de 'Maji Moto'. En fin d'après-midi, vous serez transféré à l'hôtel du lac Manyara pour une douche chaude, le dîner et la nuit.",
        "_id": "63b28863066f59368ebabbdc"
      },
      {
        "number": 2,
        "title": "Lake Manyara National Park - Full Day",
        "description": "Après le petit-déjeuner, vous rencontrerez votre guide pour un safari matinal à la recherche de la faune et de l'avifaune que vous n'avez pas réussi à voir la veille. Dans l'après-midi, vous prendrez votre déjeuner chaud au lodge et vous vous reposerez un peu avant de poursuivre le safari de l'après-midi. Plus tard dans l'après-midi, vous vous rendrez dans la zone de conservation du Ngorongoro pour vous préparer à descendre dans le cratère du Ngorongoro le lendemain matin. Vous retournerez donc au lodge à votre arrivée pour une douche chaude, le dîner et la nuit.",
        "_id": "63b28863066f59368ebabbdd"
      },
      {
        "number": 3,
        "title": "Ngorongoro Crater - Full Day",
        "description": "Le matin, après le petit-déjeuner, vous rencontrerez votre chauffeur-guide et serez transféré à la porte du cratère avec votre pique-nique, prêt pour une journée complète de visite du cratère, qui est célèbre pour sa grande concentration de faune et d'oiseaux. C'est probablement la journée la plus agréable car vous pourrez assister au réveil des animaux sauvages et à leurs activités quotidiennes. Si vous êtes assez chanceux, vous pourrez voir un prédateur chassant une proie ou toute autre aventure de votre vie que le cratère du Ngorongoro vous réserve. Le cratère du Ngorongoro est célèbre pour ses différentes attractions qui comprennent des lacs alcalins, des forêts et différentes végétations, des sources chaudes, différentes sortes d'animaux sauvages et d'oiseaux et son paysage. Parmi les animaux sauvages que l'on trouve dans le cratère, citons le lion, le léopard, le zèbre, l'éléphant, le buffle d'Afrique, le phacochère, la hyène, le chien sauvage, le rare rhinocéros noir, le gnou et diverses espèces d'oiseaux migrateurs et résidents, dont plus de 350 espèces différentes ont été enregistrées. Dans l'après-midi, vous remonterez le fond du cratère et serez transféré au Ngorongoro sopa lodge/Ngorongoro serena lodge pour une douche chaude, le dîner et la nuit.",
        "_id": "63b28863066f59368ebabbde"
      },
      {
        "number": 4,
        "title": "Ngorongoro Crater - Tarangire National Park",
        "description": "Après le petit-déjeuner, vous serez accueilli par notre guide/chauffeur, qui vous donnera un bref briefing sur le safari. Après le briefing, vous serez transféré au parc national de Tarangire avec votre déjeuner pique-nique. Tarangire tire son nom de la rivière Tarangire qui traverse le centre du parc et qui fournit de l'eau en permanence à la faune et à la flore du parc tout au long de l'année. C'est ici que se concentre un grand groupe de différentes espèces d'animaux pendant la saison sèche et le meilleur endroit pour prendre de nombreuses photos. Sa végétation naturelle se compose principalement de forêts d'acacias et de baobabs africains géants, avec d'immenses zones marécageuses dans le sud. Le parc national du Tarangire est réputé pour abriter certains des plus grands troupeaux d'éléphants d'Afrique. C'est également à Tarangire que l'on peut voir par hasard les pythons africains grimpant aux arbres. Le parc national de Tarangire accueille des oiseaux migrateurs et résidents et est considéré comme un paradis pour les ornithologues, puisque plus de 350 espèces différentes ont été enregistrées à ce jour. Le parc abrite également d'autres espèces sauvages telles que l'oryx, l'impala, la girafe, le zèbre, le lion, le léopard et différents types de gazelles. Nous prendrons un déjeuner pique-nique dans le parc et ferons deux excursions passionnantes le matin et l'après-midi, le long de la rivière Tarangire. En fin d'après-midi, vous serez transféré au Tarangire safari lodge ou au Tarangire sopa lodge pour une douche chaude, le dîner et la nuit.",
        "_id": "63b28863066f59368ebabbdf"
      },
      {
        "number": 5,
        "title": "Tarangire National Park - Arusha / Moshi",
        "description": "Après le petit-déjeuner, vous ferez un safari à pied à la limite des parcs avec votre panier-repas, puis vous retournerez à Arusha en faisant un safari dans le parc national de Tarangire et en sortant. Vous arriverez à Arusha en fin d'après-midi pour vous préparer à être transféré à l'aéroport international du Kilimandjaro pour votre vol de retour.",
        "_id": "63b28863066f59368ebabbe0"
      }
    ],
    "__v": 0
  },
  {
    "name": "Mountain Meru",
    "duration": "4 jours",
    "difficulty": "moyenne",
    "description": "Situé à l'est de la ville d'Arusha, à environ 20 kilomètres en voiture d'Arusha, le Mont Meru est la deuxième plus haute montagne de Tanzanie. La montagne se dresse à une altitude de 4566 mètres au-dessus du niveau de la mer à l'intérieur du parc national d'Arusha. Le Meru n'a qu'un seul itinéraire pour atteindre le sommet et peut être tenté pendant trois jours, mais nous recommandons fortement de le faire pendant quatre jours pour l'acclimatation. La plupart des alpins utilisent le Meru pour s'acclimater avant l'ascension du Kilimandjaro. La montagne a moins de neige formée lors de l'éruption du volcan. Contrairement au Kilimandjaro, lorsque vous escaladez le mont Meru, vous devez être escorté par un ou plusieurs gardes forestiers armés lorsque vous traversez le parc national d'Arusha. C'est à ce moment-là que vous apprécierez le safari à pied en passant devant des groupes de buffles d'Afrique, de zèbres, de singes colobes noirs et blancs, pour ne citer que quelques animaux sauvages. Les lacs Momela et Ngurdoto sont riches en faune aviaire. Au cours de votre randonnée, vous pourrez observer des oiseaux comme les pélicans et les flamants roses..",
    "subNote": "À votre arrivée à l'aéroport international du Kilimandjaro, vous serez accueilli et transféré pour passer la nuit à l'hôtel Nakara B&B. Votre guide principal vous rencontrera pour votre briefing, vérifiera votre équipement et s'arrangera pour que vous puissiez louer tout équipement dont vous pourriez avoir besoin.",
    "subtitle": "L'ascension du Mont Meru",
    "imgCover": "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671567990/mount-meru2_ns1w1r.jpg",
    "otherImages": [
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671690025/peter%27s%20website/mount-Meru3_sjsvan.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671690025/peter%27s%20website/mount-Meru1_emy6tx.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671690025/peter%27s%20website/mount-Meru2_j6rwqh.jpg"
    ],
    "type": "randonnée pédestre",
    "scenery": "très bien",
    "locations": [
      {
        "type": "Point",
        "coordinates": [36.85045119970064, -3.2336054390807725],
        "description": "Momela Gate",
        "day": 1,
        "_id": "63b28879066f59368ebabbe4"
      },
      {
        "type": "Point",
        "coordinates": [36.79961804202914, -3.2290048082221956],
        "description": "Miriakamba Huts",
        "day": 2,
        "_id": "63b28879066f59368ebabbe5"
      },
      {
        "type": "Point",
        "coordinates": [36.78228018250772, -3.225817313611714],
        "description": "Saddle Huts",
        "day": 3,
        "_id": "63b28879066f59368ebabbe6"
      },
      {
        "type": "Point",
        "coordinates": [36.76251104193323, -3.2387805308876025],
        "description": "Summit",
        "day": 4,
        "_id": "63b28879066f59368ebabbe7"
      }
    ],
    "days": [
      {
        "number": 1,
        "title": "Momela Gate - Miriakamba Huts",
        "description": "Après le petit-déjeuner, départ de Moshi vers 8h30 en direction de Momella gate. Effectuez le paiement et commencez la montée avec un déjeuner pique-nique jusqu'au premier refuge appelé Miriakamba hut. Dîner et nuit à la cabane Miriakamba (3 ½ h).",
        "elevation": "1597m/5240ft to 2503m/8212ft",
        "altitudeGained": "906m",
        "_id": "63b28879066f59368ebabbe8"
      },
      {
        "number": 2,
        "title": "Miriakamba Huts - Saddle Huts",
        "description": "Après le petit-déjeuner, nous procédons à une montée vers le deuxième refuge appelé Saddle. Cette partie est trop raide par rapport à la première partie (2 ½). Dans l'après-midi, le client peut décider de tenter l'ascension du petit pic Meru et le retour. Dîner et nuit - Saddle hut.",
        "elevation": "2503m/8212ft to 3560m/11,680ft",
        "altitudeGained": "1057m",
        "_id": "63b28879066f59368ebabbe9"
      },
      {
        "number": 3,
        "title": "Saddle Hut - Summit",
        "description": "Réveil au milieu de la nuit et dégustation d'une tasse de thé avant de commencer la tentative du grand pic Meru. Continuez jusqu'au sommet en traversant un chemin rocheux et revenez à la cabane Saddle pour un petit-déjeuner complet. La journée sera consacrée au repos. Déjeuner, dîner et nuit à Saddle hut.",
        "elevation": "3560m/11,680ft to 4566m/14980ft",
        "altitudeGained": "1006m",
        "altitudeLost": "1006m",
        "_id": "63b28879066f59368ebabbea"
      },
      {
        "number": 4,
        "title": "Saddle Hut - Momella Gate",
        "description": "Quittez le refuge de Saddle et descendez jusqu'à Momella gate via le premier refuge (Miriakamba) où vous serez transféré à Arusha/Moshi.",
        "elevation": "3560m/11,680ft to 1597m/5240ft",
        "altitudeLost": "1963m",
        "note": "Nuit à l'hôtel Nakara B&B. Avant d'être transféré à votre retour, safari ou voyage de détente à Zanzibar.",
        "_id": "63b28879066f59368ebabbeb"
      }
    ],
    "__v": 0
  },
  {
    "name": "Visite locale",
    "duration": "1 jour",
    "difficulty": "facile",
    "description": "Découvrez la vie sur les pentes du Kilimandjaro et visitez Marangu, un village pittoresque qui offre un aperçu fascinant de la vie du peuple Chagga. Le village lui-même est situé sur les contreforts de la plus haute montagne d'Afrique, à environ 40 km de la ville de Moshi. Cette excursion d'une journée permet de découvrir divers sites naturels et culturels sur les pentes environnantes. Les points forts comprennent : Chutes d'eau - Faites un plouf dans l'eau de montagne du Kilimandjaro et profitez de vues imprenables sur les vallées environnantes. Musée Chagga - La culture et l'histoire Chagga peuvent être explorées en visitant le musée. Il y a plusieurs expositions, dont une reconstitution d'une maison Chagga au toit de chaume. Tunnels souterrains Chagga - Ils étaient utilisés par le peuple Chagga pour se cacher des ennemis pendant les guerres de clans. Fermes de café et de bananes - Visitez des fermes de café et une maison locale où vous pourrez déguster des plats locaux et apprendre le processus traditionnel de préparation du café, du grain à la tasse. Bars locaux Chagga et boire la bière traditionnelle.",
    "subtitle": "Visite de Marangu, du musée Chagga et des fermes de café et de bananes.",
    "imgCover": "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018989/peter%27s%20website/marangu-coffee-route7_nlli1v.jpg",
    "otherImages": [
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018992/peter%27s%20website/marangu-coffee-route3_ws5of3.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018990/peter%27s%20website/marangu-coffee-route4_kjvc6v.jpg",
      "https://res.cloudinary.com/dgbrrpbvw/image/upload/v1671018989/peter%27s%20website/marangu-coffee-route6_jfcais.jpg"
    ],
    "type": "local",
    "scenery": "excellent",
    "locations": [
      {
        "type": "Point",
        "coordinates": [37.5175, -3.26],
        "description": "Marangu Village",
        "day": 1,
        "_id": "63b2888c066f59368ebabbef"
      }
    ],
    "days": [],
    "__v": 0
  }
]
